<?php

$str = <<<EOD

<div style="font-family: Arial, Helvetica, sans-serif; color: #000; font-size: 15px;">
	<div style="margin: 0 auto; width: 540px; padding: 30px; background: #FAFAFA; border: 1px solid #D0D0D0; border-radius: 6px;">
    <p>Поздравляем, сегодня ты сделал важное дело – зарегистрировался на форум «Молодой предприниматель Москвы». Ждем тебя 25 января во дворце спорта «Мегаспорт»!</p>
		<p><b>5 лайфхаков:</b></p>
    <ol>
      <li>Возьми с собой друзей – вместе веселее.</li>
      <li>Не забудь распечатать билет.</li>
      <li>Приходи на регистрацию заранее, чтобы не стоять в очереди (начало регистрации в 13:00).</li>
      <li>Подготовь вопросы для мэра и спикеров.</li>
      <li>Начни свое дело сразу после форума (сколько можно смотреть ролики на YouTube про успешный успех?).</li>
    </ol>
		<p style="text-align: center;"><b>До встречи на форуме!</b></p>
	</div>
</div>
EOD;

return $str;