<?php

$str = <<<EOD
<p><img src="https://xn--80aaalyjhsbe2c7a8a.xn--p1ai/img/common/letter-350x450.png" alt="Школа хантинга: метод Алены Владимирской" style="width: 320px; height: 410px;"></p>
<p>Приветствуем! Вы зарегистрировались на онлайн-курс «Школа хантинга: метод Алены Владимирской». В ближайшее время с вами свяжется менеджер курса.</p> 
<p>После обучения вы получите подробный алгоритм поиска и найма сотрудников на любую должность!</p>
<ul>
    <li>Узнайте, где и как найти нового сотрудника, даже если вы не HR</li>
    <li>Научитесь составлять привлекательные вакансии</li>
    <li>Работать с откликами</li>
    <li>Проводить собеседование</li>
    <li>Адаптировать нового сотрудника на рабочем месте</li>
    <li>Ставить задачи HR-специалисту, чтобы он смог подобрать нужных кандидатов </li>
</ul>
<p>Хотите оплатить курс прямо сейчас? Переходите по ссылке: <a href="http://школахантинга.рф" target="_blank">школахантинга.рф</a><br>Или свяжитесь с менеджером курса по телефону: +7 (495) 280 78 86</p>
EOD;

return $str;

?>