<?php
$str = <<<EOD
<p>Добрый день!</p>
<p>Благодарим за&nbsp;то, что Ваш выбор пал на&nbsp;обучение сладкозвучному фарси в&nbsp;Центре изучения персидского языка и&nbsp;культуры Ирана Университета &laquo;Синергия&raquo;, созданном при сотрудничестве с&nbsp;крупнейшим вузом Ближнего Востока&nbsp;&mdash; Университетом Азад.</p>
<p>Мы&nbsp;постараемся сделать всё возможное, чтобы процесс изучения персидского языка и&nbsp;культуры Ирана стал для Вас не&nbsp;только очень интересным, но&nbsp;и&nbsp;результативным. Вас ждут современные учебные материалы, общение с&nbsp;носителями языка и&nbsp;полное погружение в&nbsp;чарующий мир культуры Востока.</p>
<p>В&nbsp;нашем Центре Вы&nbsp;сможете выбрать подходящую именно Вам программу изучения языка. Наши преподаватели&nbsp;&mdash; востоковеды-иранисты и&nbsp;лингвисты из&nbsp;Университета Азад&nbsp;&mdash; помогут Вам на&nbsp;пути освоения языка и&nbsp;совершенствования знаний, вне зависимости от&nbsp;того, какую цель&nbsp;Вы преследуете, записавшись на&nbsp;курсы фарси: вести переговоры с&nbsp;иранскими бизнес-партнёрами, наслаждаться в&nbsp;оригинале великим литературным наследием Рудаки, Фирдоуси, Хайяма и&nbsp;Хафиза или просто научиться торговаться на&nbsp;базарах Шираза и&nbsp;Исфагана.</p>
<p>Мы&nbsp;знаем, что&nbsp;Вы цените своё время, и&nbsp;поэтому предлагаем занятия в&nbsp;удобное вечернее время три раза в&nbsp;неделю. Весь курс обучения займёт чуть больше двух месяцев, по&nbsp;истечении которых&nbsp;Вы сможете отправиться на&nbsp;стажировку в&nbsp;Иран, где Вас ждет не&nbsp;только языковая практика на&nbsp;курсах Университета Азад, но&nbsp;и&nbsp;знакомство с&nbsp;богатой историей и&nbsp;культурой этой прекрасной страны. При желании последнюю часть программы&nbsp;Вы можете пройти дистанционно, получая знания от&nbsp;преподавателей Университета Азад по&nbsp;вашему персональному расписанию.</p>
<p><b>Желаем успехов в&nbsp;изучении персидского языка!</b></p>
<br><br>
<p>С&nbsp;уважением, <br>
Центр изучения персидского языка и&nbsp;культуры Ирана <br>
Университета &laquo;Синергия&raquo; <br>
<nobr class="phone">8 (800) 100-00-11,</nobr> <nobr class="phone">+7 (495) 800-10-01</nobr></p>
EOD;
return $str;