<?php

$str = <<<EOD
<div style="font-family: Arial, Helvetica, sans-serif; color:#000; font-size:15px;">
	
	<div style="margin: 0 auto; width: 540px; padding: 30px; background: #FAFAFA; border:1px solid #D0D0D0; border-radius:6px;">
		<h3>Добрый день!<br>Вас приветствует компания &laquo;Синергия Онлайн&raquo;</h3>
		<p>Благодарим вас за&nbsp;выбор нашей компании.</p>
		<p>Если вы&nbsp;отдали ваше предпочтение нам, значит, мы&nbsp;должны оправдать ваши ожидания по&nbsp;максимуму.</p>
		<p>Университеты, с&nbsp;которыми сотрудничает &laquo;Синергия Онлайн&raquo;, обладают непререкаемым авторитетом в&nbsp;мировом сообществе, а&nbsp;благодаря кураторству &laquo;Синергии Онлайн&raquo; процесс вашего зачислении и&nbsp;последующего обучения значительно упростится.</p>
		<p>Учеба в&nbsp;Университете во&nbsp;многом напоминает спорт: вы&nbsp;тренируетесь изо дня в&nbsp;день, испытываете свою выносливость, стремитесь к&nbsp;лучшим результатам, которые помогают вам достичь победы и&nbsp;стать чемпионом. Если в&nbsp;спорте победителю достается золотая медаль, то&nbsp;в&nbsp;жизни вашим главным призом станет будущее, которого вы&nbsp;заслуживаете.</p>
		<p>Преподаватели наших партнерских университетов&nbsp;&mdash; это преподаватели-практики, доктора и&nbsp;кандидаты наук, готовые поделиться с&nbsp;вами опытом, знаниями и&nbsp;познакомить с&nbsp;выбранной профессией от&nbsp;А до&nbsp;Я. </p>
		<p>Благодаря авторитету наших университетов вы&nbsp;получите возможность во&nbsp;время обучения проходить практику по&nbsp;специальности в&nbsp;крупнейших мировых компаниях. К&nbsp;концу обучения вы&nbsp;будете обладать не&nbsp;только знаниями, но&nbsp;и&nbsp;опытом работы по&nbsp;специальности, что значительно повысит вашу ценность на&nbsp;рынке труда.</p>
		<p>Развивайтесь в&nbsp;том направлении, которое вам наиболее интересно, а&nbsp;мы&nbsp;вам поможем!</p>	
		{$withPriceList}
		<hr style="color: #E5E5E5;">
	</div>
	<div style="text-align: center; margin-top: 15px; color:#909090; font-size:11px;">125190, г.&nbsp;Москва, Ленинградский пр-т, д.&nbsp;80, корпуса&nbsp;Г,&nbsp;Е,&nbsp;Ж.<br>Тел. <a href="tel:+74952807886">+7 (495) 280-7886</a><br>
		<a targer="_blank" href="http://synergy.online">Перейти на сайт</a>
	</div>
</div>
EOD;

return $str;

?>