<?php
$str = <<<EOD
<p>Здравствуйте!</p>
<p>Спасибо, что оставили заявку на&nbsp;сайте Центра размещения студентов. Для размещения в&nbsp;Москве мы&nbsp;предлагаем вам комфортные общежитие, которые находятся недалеко от&nbsp;станций метро &laquo;Бульвар Рокоссовского&raquo; и&nbsp;&laquo;Преображенская площадь&raquo;.</p>
<p>Вы&nbsp;можете заселиться в&nbsp;комнату на&nbsp;2, 3&nbsp;или 4&nbsp;человека.</p>
<p>В&nbsp;зданиях общежития сделан ремонт, на&nbsp;каждом из&nbsp;этажей есть прачечная, просторные кухни и&nbsp;общие комнаты. Кухни оснащены электрическими плитами, микроволновыми печами и&nbsp;холодильниками. В&nbsp;общих комнатах установлены спортивные тренажеры, телевизоры и&nbsp;уютные диваны.</p>
<p>На&nbsp;всей территории общежития работает Wi-Fi и&nbsp;действует пропускной режим.</p>
<p>Мы&nbsp;стараемся оправдать ожидания студентов по&nbsp;максимуму и&nbsp;сделать их&nbsp;пребывание в&nbsp;нашем общежитии как можно более комфортным и&nbsp;приятным. Спасибо, что выбрали нас!</p>
<hr>
<p><i>С&nbsp;уважением,<br>
Команда Центра размещения студентов</i></p>
<nobr>+7 (495) 280 78 95</nobr>
<nobr>info@studenthostel.ru</nobr>
EOD;
return $str;




/* старый текст на всякий случай #140279

<p>Здравствуйте!</p>
<p>Спасибо, что оставили заявку на&nbsp;сайте Центра размещения студентов. Для размещения в&nbsp;Москве мы&nbsp;предлагаем вам комфортное общежитие, которое находится недалеко от&nbsp;станции метро &laquo;Бульвар Рокоссовского&raquo;.</p>
<p>Вы&nbsp;можете заселиться в&nbsp;комнату на&nbsp;2, 3&nbsp;или 4&nbsp;человека. Комнаты объединены в&nbsp;блоки по&nbsp;две с&nbsp;общим санузлом на&nbsp;блок.</p>
<p>В&nbsp;здании общежития сделан ремонт, на&nbsp;каждом из&nbsp;этажей есть прачечная, просторная кухня и&nbsp;две общих комнаты. Кухня оснащена электрическими плитами, микроволновыми печами и&nbsp;холодильниками. В&nbsp;общих комнатах установлены спортивные тренажеры, телевизоры и&nbsp;уютные диваны.</p>
<p>На&nbsp;всей территории общежития работает Wi-Fi и&nbsp;действует пропускной режим.</p>
<p>Мы&nbsp;стараемся оправдать ожидания студентов по&nbsp;максимуму и&nbsp;сделать их&nbsp;пребывание в&nbsp;нашем общежитии как можно более комфортным и&nbsp;приятным. Спасибо, что выбрали нас!</p>
<hr>
<p><i>С&nbsp;уважением,<br>
Команда Центра размещения студентов</i></p>
<nobr>+7 (495) 280 78 95</nobr>
<nobr>info@studenthostel.ru</nobr>


*/