<?php
$body = "
<p>Благодарим вас за&nbsp;регистрацию на&nbsp;конкурс Мисс SGF2016!</p>
<p>Ваши дальнейшие шаги:</p>
<p>До&nbsp;6&nbsp;ноября выложите на&nbsp;своей странице в&nbsp;Instagram фото (селфи) с&nbsp;билетом на&nbsp;Synergy Global Forum с&nbsp;хештегом #МиссSGF2016.</p>
<p>Фото всех зарегистрированных участниц будут опубликованы на&nbsp;странице miss_sgf.</p>
<p>7&nbsp;ноября мы&nbsp;объявим результаты: во&nbsp;второй этап пройдут 15&nbsp;девушек, набравших максимальное количество лайков к&nbsp;фотографиям со&nbsp;страницы miss_sgf</p>
<p>Выкладывайте фото в&nbsp;соцсети, делайте репосты, мотивируйте своих друзей и&nbsp;коллег голосовать за&nbsp;вас! </p>
<p>Конкурс состоит из&nbsp;трех этапов, мы&nbsp;будем держать вас в&nbsp;курсе событий.</p><p></p>
<p><a href='http://sbs.edu.ru/assets/images/download/SGF_miss.pdf' target='_blank'>Скачать Правила участия в конкурсе</a></p>
<p>Удачи вам и&nbsp;пусть победит самая целеустремленная и&nbsp;мотивированная на&nbsp;успех!</p>
";

return $body;