<?php
$letter = "
<h3>Поздравляем!</h3>
<p>Вы успешно прошли регистрацию для участия в розыгрыше «IPhone X»</p>
<p>Напоминаем Вам о том, что розыгрыш состоится 23 февраля 2019 года.
</p>
<p>Ваш индивидуальный номер {$lead->code} </p>
<p>Обращаем Ваше внимание, что все сгенерированные номера участников будут загружены в лототрон и разыграны
в прямом эфире на YouTube канале Центра патриотического воспитания Университета \"Синергия\"  </p>
<p><a href='https://www.youtube.com/channel/UCCURo6kYcV29Ek0x02REzeA'>Посмотреть эфир</a></p>
<p>20 февраля будет опубликован полный список сгенерированных номеров, участвующих в розыгрыше приза. </p>
";
return $letter;