<?php

$str = <<<EOD
<div style="font-family: Arial, Helvetica, sans-serif; color:#000; font-size:15px;">
    <div style="margin: 0 auto; width: 540px; padding: 30px; background: #FAFAFA; border:1px solid #D0D0D0; border-radius:6px;">

        <p>Поздравляем, вы только что сделали первый шаг на пути к успешной сдачи экзамена! Неважно, что вам предстоит: ЕГЭ, ОГЭ или Итоговое сочинение - наш Центр даёт гарантию на все виды экзаменов!</p>

        <p>
          <b>Бесплатный онлайн-курс Топ-10 Ошибок на ЕГЭ</b> - попробуй нашу систему подготовки, узнай свои слабые места, и оцени все преимущества анимационных роликов с технологией мнемотехники.
        </p>
        <a href="http://xn--c1ad7e.xn--p1ai"><b>>>> Перейти <<<</b></a>

        <p>
          <b>Флагманский онлайн-курс по ЕГЭ</b> - подготовка в новом формате Dolby ЕГЭ. Узнай, что знания можно не только вдалбливать.
        </p>
        <a href="http://xn--c1ad7e.xn--p1ai/base"><b>>>> Перейти <<<</b></a>

        <p>
          <b>Марафон ЕГЭ.рф</b> - бесплатная экспресс-подготовка и возможность выиграть iPhone X!
        </p>
        <a href="http://www.marafonege.ru/"><b>>>> Перейти <<<</b></a>

        <p>
          <b>Образовательные центры Synergy Future - добро пожаловать в образовательное пространство будущего!</b>
        </p>
        <a href="https://synergyfuture.ru/"><b>>>> Перейти <<<</b></a>

        <p>Мы не просто обучаем. Мы учим сдавать. </p>

        <hr style="color: #E5E5E5;">
        <p>С&nbsp;уважением, команда <a href="http://xn--c1ad7e.xn--p1ai">ЕГЭ.рф</a></p>
        <p><b>8 800 100 17 46</b></p>
    </div>
</div>
EOD;

return $str;
