<?php

$str = <<<EOD
<div style="font-family: Arial, Helvetica, sans-serif; color:#000; font-size:15px;">
    <div style="margin: 0 auto; width: 540px; padding: 30px; background: #FAFAFA; border:1px solid #D0D0D0; border-radius:6px;">
        <h3>Добро пожаловать в Центр Довузовской подготовки! </h3>
        <p>Поздравляем, вы только что сделали первый шаг на пути к успешной сдачи экзамена! 
           Неважно, что вам предстоит: ЕГЭ, ОГЭ или Итоговое сочинение - наш Центр даёт гарантию на все виды экзаменов!</p> 

        <p><a href="http://xn--c1ad7e.xn--p1ai"><b>Бесплатный онлайн-курс Топ-10 Ошибок на ЕГЭ</b></a>  - попробуй нашу систему подготовки, 
              узнай свои слабые места, и оцени все преимущества анимационных роликов 
              с технологией мнемотехники.</p>      
              
         <p><a href="http://xn--c1ad7e.xn--p1ai/base"><b>Флагманский онлайн-курс по ЕГЭ</b></a>  - подготовка в новом формате 
            Dolby ЕГЭ. Узнай, что знания можно не только вдалбливать. </p>
         
         <p><a href="http://dovuz.ru/ege"><b>Очные курсы по ЕГЭ </b></a>  - комфортные занятие в компактных группах и доступ к огромной базе бесплатных материалов.  </p>       
         <p><a href="http://dovuz.ru/oge"><b>Очные курсы по ОГЭ </b></a>  - современные аудитории, и спецкурсы по техникам быстрого запоминания. </p>       
         <p><a href="http://dovuz.ru/webinars/"><b>Бесплатные вебинары</b></a>  - специальный проект нашего центра. 
         Никаких ограничений, никакой цензуры и только самые острые и сложные вопросы в подготовке к экзаменам.  </p>       
         
        
        <p>Мы не просто обучаем. Мы учим сдавать. </p> 
    
        <p>С уважением,<br/>команда ЕГЭ.рф </p>

        <hr style="color: #E5E5E5;">
        <p>С&nbsp;уважением, команда <a href="http://xn--c1ad7e.xn--p1ai">ЕГЭ.рф</a></p>
        <p><b>8 800 100 17 46</b></p>
    </div>
</div>
EOD;

return $str;
