<?php
$body = "
<h3>{$lead->name}, поздравляем!</h3>
<p>Вы зарегистрировались на Synergy Global Forum Tehran. Форум состоится 19 декабря 2016 года в столице Ирана — Тегеране, в здании Центральной Телебашни.</p>

<p>Вас ждут выступления Аллана Пиза, Джона Шоула, Радислава Гандапаса и других спикеров с мировым именем, а также интенсивный нетворкинг и насыщенная культурная программа.</p>

<p><a href='http://www.synergyglobal.ru/tehran/ru/' target='_blank'>Узнайте больше о&nbsp;форуме в&nbsp;Тегеране &gt;&gt;&gt;</a></p>

<p>Спасибо, что решили быть с нами!<br>
	Держите телефон под рукой: мы позвоним и подробно расскажем вам о том, как забронировать билеты на самолет и оплатить ваше участие в Форуме.
</p>
";

return $body;