<?php
$str = <<<EOD
<div style="font-family: Arial, Helvetica, sans-serif; color:#000; font-size:15px;">
	<h3>{$lead->name}, Здравствуйте!</h3>
	<p><b>Спасибо за предварительную регистрацию на обучение в Synergy Digital Academy!</b></p>
	<p>Обучение в Synergy Digital Academy — это: 
		<li>актуальные знания по онлайн-продвижению;</li>
		<li>бизнес-завтраки с экспертами отрасли;</li>
		<li>разбор маркетинговых кейсов участников.</li>
	</p>
	<p>Занятия начнутся 18 июня, а пока следите за нашей рассылкой: мы будем информировать вас обо всех деталях обучения. </p>
	<p>Если у вас есть вопросы, звоните 8 (800) 100 22 43</p>
	<p>С уважением, команда Школы бизнеса «Синергия». </p>
	<hr>
	<p>Школа бизнеса «Синергия» — организатор крупнейших бизнес-событий, в том числе в сфере Интернет-маркетинга. 21-22 мая в Москве прошел Synergy Digital Forum. На сцене Crocus City Hall выступили мировые эксперты трафика и конверсии: 
	<li>Сооснователь Skype Йонас Кьеллберг,</li>
	<li>Эксперт №1 в мире по веб-аналитике Авинаш Кошик,</li> 
	<li>CEO GlobalBit Вадим Файнштейн,</li>
	<li>Эксперт по лояльности, экс-маркетолог Virgin Group Алекс Хантер, </li>
	<li>CEO Elite Digital Group, соавтор бестселлера «Жесткий SMM. Выжать из соцсетей максимум» Ким Уэлш-Филлипс, и другие.</li>
	</p>
	<p>Выступления на Synergy Digital Forum доступны в нашей <a href='https://synergybase.ru/' target='_blank'>Базе знаний >>></a></p>
	<p>Следите за нашими событиями и письмами.</p>
</div>
EOD;
return $str;