<?php
$body = '
<p>Примите нашу благодарность за&nbsp;важный шаг к&nbsp;участию в&nbsp;главном событии года.</p>

<p>SGF&nbsp;&mdash; это не&nbsp;только форум, но&nbsp;и&nbsp;сообщество людей, выходящих за&nbsp;рамки и&nbsp;конструирующих там завтрашний день. Таким людям близок интеллектуальный лекционный формат обучения. Главное для них&nbsp;&mdash; чтобы источник контента был незаурядным и&nbsp;мощным.</p>

<p>Именно такую команду спикеров мы&nbsp;и&nbsp;собрали. Среди спикеров SGF 2018:</p>
<ul>
<li><b>Ричард Гир</b>&nbsp;&mdash; Спасатель &laquo;Красотки&raquo; и&nbsp;любимец лучшей половины человечества.</li>
<li><b>Хабиб Нурмагомедов</b>&nbsp;&mdash; Первый российский чемпион UFC обсудит ценность победы и&nbsp;расскажет о&nbsp;том, как интеллект, ценности и&nbsp;характер помогают оставаться непобедимым.</li>
<li><b>Джордан Белфорт</b>&nbsp;&mdash; Реальный &laquo;Волк с&nbsp;Уолл-стрит&raquo; поделится секретами продаж, которые помогли заработать миллионы ему самому и&nbsp;тысячам его клиентов.</li>
<li><b>Малкольм Гладуэлл</b>&nbsp;&mdash; писатель, журналист, автор бестселлера &laquo;Переломный момент&raquo; расскажет, как создать ажиотаж вокруг товара или услуги.</li>
<li><b>Пьерлуиджи Коллина</b>&nbsp;&mdash; Лучший арбитр планеты, главный судья UEFA и&nbsp;FIFA, научит принимать точные решения в&nbsp;сложных ситуациях.</li>
<li><b>Майк Рейсс</b>&nbsp;&mdash; Сценарист легендарного мультсериала &laquo;Симпсоны&raquo; даст алгоритм создания креативной команды, поддержания мотивации и&nbsp;творческой атмосферы в&nbsp;коллективе.</li>
</ul>

<p>В&nbsp;этом году Synergy Global Forum будет последним в&nbsp;своем роде. СК&nbsp;&laquo;Олимпийский&raquo; уходит на&nbsp;долгую реконструкцию, и&nbsp;вы&nbsp;примете участие в&nbsp;историческом последнем бизнес-форуме в&nbsp;легендарном зале. На&nbsp;дополнительных сценах будет идти параллельная программа с&nbsp;ведущими российскими экспертами, бизнес-тренерами и&nbsp;предпринимателями.</p>

<p>Вас ждет незабываемый форум, сверхактуальный контент и&nbsp;великолепный сервис.</p>

<p>Если вы&nbsp;еще не&nbsp;оплатили билеты, просим вас перейти <a href="https://synergyglobal.ru/?price&utm_source=email_tranz" target="_blank">по&nbsp;ссылке &gt;&gt;&gt;</a><br> Теперь билеты можно приобрести в&nbsp;кредит!</p>

<p>При онлайн оплате без консультации менеджера&nbsp;&mdash; <b>вы&nbsp;получите годовой доступ в&nbsp;Базу знаний</b> с&nbsp;видеозаписями всех наших форумов. Это масштабное бизнес-обучение от&nbsp;лучших мировых и&nbsp;российских экспертов.&nbsp;20&nbsp;онлайн-курсов&nbsp;/ 160 занятий&nbsp;/ более 5000 минут видео.</p>

<p><a href="https://synergyglobal.ru/?price&utm_source=email_tranz" target="_blank">Получить доступ прямо сейчас &gt;&gt;&gt;</a></p>

<p>Подробная информация о&nbsp;спикерах, интересные факты из&nbsp;их&nbsp;биографии будут в&nbsp;последующих наших письмах. Не&nbsp;пропустите!</p>

<hr>

<p>Дополнительные опции</p>

<p><b>Синхронный перевод</b></p>
<p>Многие спикеры форума будут выступать на&nbsp;английском языке, поэтому вам понадобится устройство для синхронного перевода. Предлагаем вам купить его на&nbsp;нашем сайте заранее&nbsp;&mdash; тогда оно (вместе с&nbsp;батарейками) будет сразу лежать в&nbsp;вашем пакете участника. Для категорий Business, VIP, Platinum устройство предоставляется бесплатно.</p>

<hr>

<p><b>Питание на&nbsp;форуме</b></p>
<p>Мы&nbsp;&mdash; то, что мы&nbsp;едим. Для удержания фокусного состояния на&nbsp;время форума гастрономическая лаборатория Synergy Bionic Food подготовила участникам рационы питания будущего. Мясной, рыбный и&nbsp;веганский рационы доступны для предварительного заказа&nbsp;&mdash; натуральные, сбалансированные и&nbsp;экологичные блюда позволят сохранять концентрацию и&nbsp;отличное самочувствие на&nbsp;протяжении двух дней форума. Предлагаем Вам заранее приобрести рацион на&nbsp;свой вкус, чтобы мы&nbsp;могли заранее приготовить блюда именно для вас!<br> Заказ будет ждать вас на&nbsp;форуме в&nbsp;зоне Synergy Bionic Food.</p>

<hr>

<p><b>Пакет Умного Туриста</b></p>
<p>Приехав в&nbsp;Москву, не&nbsp;знаете, чем себя развлечь в&nbsp;свободное время? Мы&nbsp;подготовили для Вас &laquo;пакет умного туриста&raquo;, включающий в&nbsp;себя проживание на&nbsp;период проведения Synergy Global Forum 2018 и&nbsp;различные экскурсионные программы!</p>

<p>Все дополнительные опции будут доступны к&nbsp;покупке после оплаты билета.</p>
';


if ( $_REQUEST['lang'] == 'en' ) {
	$body = "
	<h3>{$lead->name}, congratulations!</h3>
	<p>You have signed up&nbsp;to&nbsp;the Synergy Global Forum Moscow 2017. Forum will be&nbsp;held 20-21 November 2017&nbsp;at The Olympic stadium.</p>
	<p>Performances of&nbsp;the world-renown speakers, panel discussion about&nbsp;US business opportunities, intense networking and rich culture program are scheduled for you. Thank you for the decision to&nbsp;join&nbsp;us!</p>
	<p>Keep your phone at&nbsp;hand: we&rsquo;ll call to&nbsp;tell the details of&nbsp;how to&nbsp;book plane tickets and pay for your participation in&nbsp;the forum.</p>
	";
}


$letter = include 'template.php';
return $letter;