<?php
$body = "
<p>Не забудьте про синхронный переводчик на China Business Forum</p>
<p>--</p>

<p>Добрый день!</p>

<p>Если у вас уже есть билет на China Business Forum, не забудьте приобрести устройство для синхронного перевода - многие спикеры будут выступать на иностранном языке. Стоимость устройства - 1000 рублей. Вы сможете использовать устройство и в будущем, при посещении других наших мероприятий.</p>

<p>Купить синхронный переводчик >>>  <a href='https://synergychinaforum.ru/price#anchor-synchro'>https://synergychinaforum.ru/price#anchor-synchro</a></p>
";